<!DOCTYPE html>
<html lang="fr">
    <head>
        <title>AVEIS RH</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="stylesheet" href="../css/bootstrap.css">
        <SCRIPT LANGUAGE="JavaScript" type="text/javascript" src="js/construitxml.js"></SCRIPT>
    </head>
    <body>
        <div id="superglobal">
            <div id="global">
            <nav class="navbar navbar-default container-fluid">
                <!-- Partie du menu visible que sur écran réduit -->
                <div class="navbar-header">
                      <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                      </button>
                        <a class="navbar-brand visible-xs" href="aveis_fiabilisez"><img src="../img/logoAveis.png" alt="Logo de Aveis"></a>
                        <div class=" visible-xs pull-right">
                            <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                                      <ul class="nav navbar-nav">
                                            <li class="dropdown">
                                                <a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button"> &nbsp;English &nbsp;&nbsp;<img src="../img/angleterre.png" alt="Aveis en Angleterre"> <span class="caret"></span></a>
                                              <ul class="dropdown-menu" role="menu">
                                                  <li><a href="../br/mention_br.html">Brasilian &nbsp;&nbsp;<img src="../img/bresil.png" alt=""></a></li>
                                                  <li><a href="../mentions.html">Français &nbsp;&nbsp;<img src="../img/france.png" alt=""></a></li>
                                                  <li><a href="../rs/mention_rs.html"> Русский&nbsp;&nbsp;&nbsp;&nbsp;<img src="../img/russie.png" alt=""></a></li>
                                              </ul>
                                            </li>
                                      </ul>
                            </div>
                        </div>
                </div><!-- /Fin partie menu visible que sur écran réduit -->
                <div class="row">
                    <div class="hidden-xs">
                        <div class="col-md-12 superposition-derriere">
                            <div class="pull-right">
                                    <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                                      <ul class="nav navbar-nav">
                                            <li class="dropdown">
                                                <a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button"> &nbsp;English &nbsp;&nbsp;<img src="../img/angleterre.png" alt="Aveis en Angleterre"> <span class="caret"></span></a>
                                              <ul class="dropdown-menu" role="menu">
                                                  <li><a href="../br/mention_br.html">Brasilian &nbsp;&nbsp;<img src="../img/bresil.png" alt=""></a></li>
                                                  <li><a href="../mentions.html">Français &nbsp;&nbsp;<img src="../img/france.png" alt=""></a></li>
                                                  <li><a href="../rs/mention_rs.html"> Русский&nbsp;&nbsp;&nbsp;&nbsp;<img src="../img/russie.png" alt=""></a></li>
                                              </ul>
                                            </li>
                                      </ul>
                                    </div>
                            </div>
                        </div>
                        <div class="col-md-12 superposition-derriere-image-deux">
                            
                        </div>
                        <div class="col-md-12 superposition-derriere-bandeau">
                            
                        </div>
                    </div>
                </div>
                <div class="row">
                       <div class="col-md-12 bandeau-haut">
                            <div class="col-md-2 col-md-offset-1">
                                <a href="#" class="police-bando-haut">Fiabilisez vos donn&eacute;es</a>
                            </div>
                            <div class="col-md-2">
                                <a href="#" class="police-bando-haut">Planifiez votre activit&eacute;</a>
                            </div>
                            <div class="col-md-2">
                                <a href="#" class="police-bando-haut">Valoriser la paie</a>
                            </div>
                            <div class="col-md-2">
                                <a href="#" class="police-bando-haut">Anticipez les formations</a>
                            </div>
                            <div class="col-md-2">
                                <a href="#" class="police-bando-haut">Optimiser le recrutement</a>
                            </div>
                       </div>
                </div>
            </nav>
        <!-- Debut conteneur -->
        <div class="container"> 
            <div class="col-md-10 col-md-offset-1 text-justify marge-interne">
                <h1 class="text-center">Mentions l&eacute;gales</h1>
              <p> Le pr&eacute;sent site est la propri&eacute;t&eacute; de la soci&eacute;t&eacute; AVEIS SA, &eacute;tablissement priv&eacute; situ&eacute; au 21 rue Desaix, 69003 LYON (France) - 
                  Tel : +33(0)4 78 70 54 11-  contact@aveis.net  -   452 220 320 RCS de Lyon</p>
              <p>Le directeur de la publication du site Internet est Denis DEPOORTER en qualit&eacute; de PDG. Ce site a &eacute;t&eacute; design&eacute; par les 
                  graphistes, Samuel Rambaud et Tony Simoes Relvas,et d&eacute;velopp&eacute; par l'auto-entrepreneur Samuel Diakite, les repr&eacute;sentants 
                  du bureau Extrafine.(Courriel : contact@extrafine.fr, Site web : www.extrafine.fr) , et est h&eacute;berg&eacute; par la soci&eacute;t&eacute; Online 
                  SAS, BP 438, 75366 Paris cedex 08 (France)</p>
              <p>Les images et photographies sont la propri&eacute;t&eacute; exclusive de la soci&eacute;t&eacute; AVEIS SA ou des ayants-droits au titre d’auteurs, 
                  et ne sont pas libres de droit.</p>
              <p> L’utilisateur du site  www.aveis.net  reconnait disposer de la comp&eacute;tence et des moyens n&eacute;cessaires pour acc&eacute;der et utiliser 
                  ce site. Il reconnait &eacute;galement avoir v&eacute;rifi&eacute; que la configuration informatique utilis&eacute;e ne contient aucun virus et qu’elle 
                  est en parfait &eacute;tat de fonctionnement.</p>
              <p>Enfin, l’utilisateur reconnait &eacute;galement avoir pris connaissance de la pr&eacute;sente notice l&eacute;gale et s’engage &agrave; la respecter.</p>
              <p>En conformit&eacute; avec les dispositions de la loi du 6 janvier 1978 modifi&eacute;e relative &agrave; l’informatique,aux fichiers et aux 
                  libert&eacute;s, le traitement automatis&eacute; des donn&eacute;es nominatives r&eacute;alis&eacute;es &agrave; partir du site Internet  «  www.aveis.net  » n’a pas 
                  &agrave; faire l’objet de d&eacute;claration aupr&egrave;s de la Commission nationale de l’informatique et des libert&eacute;s (CNIL) en vertu de la 
                  dispense de d&eacute;claration n°7 (J.O. n°128 du 3 juin 2006).</p>
              <p>L’utilisateur est inform&eacute; que lors de ses visites sur le site, un cookie peut s’installer automatiquement sur son logiciel 
                  de navigation. Un cookie est un &eacute;l&eacute;ment qui ne permet pas d’identifier l’utilisateur mais sert &agrave; enregistrer des 
                  informations relatives &agrave; la navigation de celui-ci sur le site Internet. Le param&eacute;trage de votre logiciel de navigation 
                  permet d’informer de la pr&eacute;sence de cookies et &eacute;ventuellement de la refuser selon la proc&eacute;dure d&eacute;crite &agrave; l’adresse suivante
                  :  <a href="http://www.cnil.fr/">www.cnil.fr</a> .</p>
              <p>L’utilisateur dispose d’un droit d’acc&egrave;s, de modification, de rectification et de suppression des donn&eacute;es qui le concernent 
                  (article 38 et suivants de la loi  » Informatique et Libert&eacute;s « ).</p>
              <p>Pour l’exercer, l’utilisateur peut s’adresser &agrave; la soci&eacute;t&eacute; AVEIS SA (voir notre page contact)</p>
              <p> Toute reproduction ou repr&eacute;sentation totale ou partielle de ce site (textes et images) par quelque proc&eacute;d&eacute; que ce soit, 
                  sans l’autorisation expresse de AVEIS SA et constituerait une contrefacon sanctionn&eacute;e par les articles L335-2 et suivants 
                  du Code de la propriete intellectuelle.</p>
              <p>Les bases de donn&eacute;es figurant sur le site Internet sont prot&eacute;g&eacute;es par les dispositions de la loi du 11 juillet 1998 portant 
                  transposition dans le Code de la propri&eacute;t&eacute; intellectuelle (CPI) de la directive europ&eacute;enne du 11 mars 1996 relative &agrave; la 
                  protection juridique des bases de donnees. Sont notamment interdites l’extraction et la reutilisation, quantitativement ou 
                  qualitativement substantielles, du contenu des bases de donn&eacute;es contenues sur ce site Internet. Tout contrevenant s’expose 
                  aux sanctions vis&eacute;es aux articles L343-1 et suivants du Code de la propri&eacute;t&eacute; intellectuelle.</p>
              <p>Les marques de la soci&eacute;t&eacute; AVEIS SA et de ses partenaires, ainsi que les logos figurant sur le site sont des marques 
                  (semi-figuratives ou non) et sont d&eacute;pos&eacute;es. Toute reproduction totale ou partielle de ces marques ou de ces logos 
                  effectu&eacute;es &agrave; partir des &eacute;l&eacute;ments du site sans l’autorisation expresse de AVEIS SA, est prohib&eacute;e, au sens des articles 
                  L713-2 et suivants du Code de la propri&eacute;t&eacute; intellectuelle.</p>
              <p>Les fils RSS du site de la soci&eacute;t&eacute; AVEIS SA sont exclusivement destin&eacute;s aux visiteurs du site  <a href="http://www.aveis.net/">www.aveis.net</a> en vue d’une 
                  utilisation personnelle et ne sauraient en aucun cas servir &agrave; alimenter d’autres sites sans l’accord expres et pr&eacute;alable 
                  de la soci&eacute;t&eacute; AVEIS SA et de ses repr&eacute;sentants.</p>
              <p>Nous remercions les utilisateurs du site de nous faire part d’&eacute;ventuelles omissions, erreurs, corrections, en nous contactant
                  le cas &eacute;cheant.</p>
            </div>
        </div><p></p>
            </div>
            <!-- /.pied de page -->
            <footer>
                <div class="row">
                    <div class="col-md-2 col-md-offset-1">
                        <a href="#" class="lien">D&eacute;couvrez Av&eacute;is</a>
                    </div>
                    <div class="col-md-2 col-md-offset-7">
                        <a href="#" class="lien">Mentions L&eacute;gales</a>
                    </div>
                </div>
            </footer>
        </div>
        <script src="../js/jquery.js"></script>
        <script src="../js/bootstrap.min.js"></script>
    </body>
</html>
